<?php include ("head.php");?>



<div class="wrapper">

<!-- 	<div class="wrap_main"> -->

		<div class="wrap_12">

			<div class="head">

				<div class="container">

					<div class="row">

						<div class="col-xs-5 left_head">



						</div>

						<div class="col-xs-2 logo_top">

							<a class="" href="#">

								<img src="images/logo.png" alt=""/>

							</a>

						</div>



						<div class="col-xs-5 right_head">

							Здесь будут телефоны и почта для записи в школу и на прием

						</div>

					</div>

					<div class="row">

						<div class="col-xs-12">

							<h1 class="h1">Центр Правильной Магии</h1>

						</div>

					</div>

				</div>

			</div>

		</div><!--wrap_12-->



		<div class="wrap_12">

			<div class="wrap_content">



				<div class="menu_block">

					<div class="menu_top">

						<div class="container">

							<div class="row">

								<div class="col-xs-12">

									<!--						<div class="wrap_menu">-->

									<ul class="menu">

										<li><a href="#" class="activ">о центре</a></li>

										<li><a href="#">курсы</a></li>

										<li><a href="#">мастера центра</a></li>

										<li><a href="#">магазин</a></li>

										<li><a href="#">запись на прием</a></li>

										<li><a href="#">отзывы</a></li>

										<li><a href="#">контакты</a></li>

									</ul>

									<!--							<span></span>-->

									<!--						</div>-->

								</div>

							</div>

						</div>

					</div>

				</div>







				<div class="main">

					<div class="container">

						<div class="content_head">

							<div class="h2">Запись на прием</div>

						</div>

						<div class="content_item content_item1">



							<div class="scroll-pane">

								<div class="row">

									<div class="col-xs-12">

										<p>Информация о записи</p>
										<p>
											Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
									    </p>
                                        <p>Информация о записиИнформация о записиИнформация о записиИнформация о записиИнформация о записиИнформация о записи</p>
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.

										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.
										Страница Запись на прием - будет скролинг? что бы информацтт было больше и форма обратной связи была в самом низу.



										<div class="wrapper_form">

											<form class="form">

												<input class="input" type="text" maxlength="" name="city" placeholder="Город (населенный пункт)" required="">

												<input class="input" type="text" maxlength="" name="name" placeholder="Ваше имя" required="">

												<input class="input" type="text" maxlength="" name="email" placeholder="E-mail" required="">

												<input class="input" type="text" maxlength="" name="tell" placeholder="Телефон" required="">

												<input class="input" type="text" maxlength="" name="types" placeholder="Вид приема (личный или Skype)" required="">

												<input class="btn-submit" type="submit" value="Записаться">

											</form>

										</div>



									</div>

								</div>

							</div><!--scroll-pane-->



						</div>



					</div>

				</div>



			</div>
		</div> <!-- wrap_12-->


<?php include ("footer.php");?>

